tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "bash"
brew "bash-completion@2"
brew "readline"
brew "openssl@1.1"
brew "cask"
brew "exiftool"
brew "fzf"
brew "gh"
brew "htmlq"
brew "jq"
brew "jrnl"
brew "lynx"
brew "mas"
brew "media-info"
brew "node"
brew "openjdk"
brew "the_silver_searcher"
brew "tmux"
brew "tree"
brew "watch"
brew "youtube-dl"
brew "zsh"
cask "alacritty"
cask "anki"
cask "audacity"
cask "cyberduck"
cask "docker"
cask "firefox"
cask "gimp"
cask "google-chrome"
cask "iina"
cask "inkscape"
cask "iterm2"
cask "jetbrains-toolbox"
cask "karabiner-elements"
cask "keka"
cask "libreoffice"
cask "mactex-no-gui"
cask "microsoft-teams"
cask "netnewswire"
cask "plex-media-server"
cask "qbittorrent"
cask "rectangle"
cask "selfcontrol"
cask "showyedge"
cask "slack"
cask "tweetbot"
cask "visual-studio-code"
cask "wireshark"
cask "zoom"
mas "Bitwarden", id: 1352778147
mas "DigiDoc4 Client", id: 1370791134
mas "GarageBand", id: 682658836
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "LimeChat", id: 414030210
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
